import 'interfaces/interfaces.ts';

export const about: IAbout = {
  text1:
    'Мне 22. Программист с незаконченным высшим образованием. Закончил 3 курса ХНУРЭ, факультет "Компьютерная инженерия и управление". Живу в России.',
  text2:
    'Имею некоммерческий опыт в разработке SPA приложений с использованием библиотеки ReactJS. Стек технологий, использующий в проектах, знаю на базовом уровне. Исходники проектов можно глянуть на GitHub.',
  text3:
    'Ищу возможность реализовать полученные знания и опыт разработки на реальных проектах. Если у Вас есть предложение, напишите мне на почту.    Готов к сотрудничеству!',
};
