import 'interfaces/interfaces.ts';

export const about: IAbout = {
  text1:
    'Мне 22. Программист с незаконченным Высшим образованием. Закончил 3 курса Харьковского Национального Университета Радиоэлектроники, факультет "Компьютерная инженерия и управление". Живу в России.',
  text2:
    'Есть некий опыт в разработке SPA приложений с использованием библиотеки ReactJS. Нацелен на достижение результатов и готов принять вызовы, которые требуют креативного мышления и решения сложных задач. Преобладаю желанием к саморазвитию и обновлению своих навыков.',
  text3:
    'Стремлюсь присоединиться к компании, где смогу применить свои знания и опыт, внося вклад в разработку инновационного программного обеспечения.',
};
