import 'interfaces/interfaces.ts';

export const about: IAbout = {
  text1:
    'Мне 22. Закончил 3 курса университета ХНУРЭ, факультет "Компьютерная инженерия и управление". Живу в России 🇷🇺',
  text2:
    'Имею некоммерческий опыт в разработке SPA приложений с использованием библиотеки ReactJS. Опыт в разработке 1.5 года. С исходниками проектов можно ознакомиться на GitHub.',
  text3:
    'Ищу возможность реализовать полученные знания и опыт разработки на реальных проектах. Если у Вас есть предложение, напишите мне на почту.    Готов к сотрудничеству!',
};
